export const HomeData = () => ([
    {
        title: '药店大批药开始降价',
        desc: "第四批国家集采正在紧密推进中，据不完全统计，河北、安徽、福建、湖北、湖南、广西、青海、河南、浙江、江苏、江西、山东等地区的省级集采进入报量阶段，大批药开始降价.....",
        date: '2020-12-13 17:37',
        isJump: false,
        index: 9,
        detail: {
            title: '药店大批药开始降价',
            source: '来源：药店经理人 2020-12-13',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '第四批国家集采正在紧密推进中，据不完全统计，河北、安徽、福建、湖北、湖南、广西、青海、河南、浙江、江苏、江西、山东等地区的省级集采进入报量阶段，大批药开始降价.....',
                '集采，可以说在对医院、医保产生重大影响的同时，对整个零售药店行业也正在产生较为深远的影响。',
                '根据业内传出的《关于报送第四批国家组织药品集中采购品种范围相关采购数据的通知》，第四批国采共涉及44个品种，包括艾司奥美拉唑口服常释剂型、泮托拉唑口服常释剂型、布洛芬口服常释剂型、恩格列净口服常释剂型、氯雷他定口服常释剂型、普瑞巴林口服常释剂型等，分剂型一共90个。',
                '可以明确，一旦第四批集采执行结果落地，参与的药店中这些品种都将降价。',
                '那么，这些药究竟可以降多少幅度呢？从历次集采结果来看，参与品种的价格没有最低，只有更低。',
                '以第三批集采为例，广东省药店也参与其中。据悉，用于治疗获得性肺炎的利奈唑胺片的价格从3195.2元/盒下降到312.5元/盒，使用该药治疗的患者按一个疗程10天计算，费用由原来的6390.4元下降到625元，可节省5765.4元。',
                '精神分裂症患者服用奥氮平口崩片治疗，原来一个月费用849元，现在使用中选品种可节省822元，一年可省9859元。',
                '可以说，一旦参与集采，药价就一定会大幅下滑。',
                '对此，也有很多后台读者反馈：集采品种在本地区药店压根买不到。',
                '一方面，这与第三次国家集采在各省的落地时间相关，不同地区执行时间不同。',
                '另一方面，不同地区的不同药店参与集采的程度也不同，参与集中采购的多为大型连锁，因为集采实施过程中，医保方面对于采购量提出了要求。',
                '参与集中采购的药店，获得了低价大量采购某一药品的同时，同时也必须面对这些品种单个计算时利润的下降。',
                '截至目前，湖南、浙江、江苏、云南、新疆等地先后都出台了限价15%销售的规定。',
                '业内普遍认为：集采品种在药店加价不超过15%销售或成为共识。',
                '其中，有的地方医保可以支付，有的则需要患者自付。这样一来，集采品种利润成为考验药店经营能力的关键。',
                '这样一来，大批药店希望转型，有连锁进军诊疗市场，开始开医院，也有的开始布局药妆市场，或者日消品，有的加码互联网电商业务，谋求多元化发展。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '益丰之后 又一家药店开医院了',
        desc: '近日，一心堂发布公告，公司及全资子公司海南鸿翔一心堂医药连锁有限公司 (以下简称“海南一心堂”)拟以自有资金设立全资子公司海南一心堂医药有限公司和一心医疗(海南)有限公司。',
        date: '2020-12-10 12:02',
        isJump: false,
        index: 10,
        detail: {
            title: '益丰之后 又一家药店开医院了',
            source: '来源：药店经理人 2020-12-10',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '近日，一心堂发布公告，公司及全资子公司海南鸿翔一心堂医药连锁有限公司 (以下简称“海南一心堂”)拟以自有资金设立全资子公司海南一心堂医药有限公司和一心医疗(海南)有限公司。',
                '据公告介绍，海南一心堂医药有限公司，为一人有限责任公司 ，注册资本1000万人民币，为海南一心堂100%控股。',
                '在经营范围上，项目许可包括：药品批发、药品互联网信息服务、诊所服务、医疗服务、药品进出口 等。',
                '一般项目包括：互联网销售(除销售需要许可的商品)；第一类医疗器械销售；第二类医疗器械销售；健康咨询服务(不含诊疗服务)；养生保健服务(非医 疗)等。',
                '一心医疗(海南)有限公司，为一人有限责任公司，注册资金1000万人民币，为一心堂药业集团股份有限公司100%控股。',
                '对于对外投资的目的以及对一心堂的影响，公告称，此次投资有利于公司全面拓展业务，为公司创造良好的经济效益。',
                '据悉，一心医疗(海南)有限公司主营业务拟核定为医疗康养，在海南自贸港政策、医疗政策、生态环境等影响下，海南省医疗健康产业高水平发展，基于海南优势的生态资源，发展健康医疗等新兴产业，在轻问诊、慢病管理、会员深度服务等方面进行探索。',
                '今年7月15日，国内连锁药店巨头益丰大药房发布公告表示，将在海南成立益丰互联网医院、益丰远程诊疗中心，两家公司注册资本均为1000万元，为益丰全资子公司。',
                '对此，我们可以认为，随着网售处方药的开闸，未来实体药店最终目的可能是打造“线上+线下”互通，“诊疗+售药”结合的互联网闭环。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '官方发文：鼓励药店拆零销售',
        desc: '近日，北京市药监局发布《北京市药品监督管理局关于加强药品零售企业销售药品管理的通知》（以下简称《通知》），鼓励有条件的药店可以拆零销售。',
        date: '2020-12-10 10:18',
        isJump: false,
        index: 11,
        detail: {
            title: '官方发文：鼓励药店拆零销售',
            source: '来源：药店经理人 2020-12-10',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '近日，北京市药监局发布《北京市药品监督管理局关于加强药品零售企业销售药品管理的通知》（以下简称《通知》），鼓励有条件的药店可以拆零销售。',
                '根据《通知》内容，各单位要鼓励辖区有条件的、群众需求较多的药品零售企业开展药品拆零销售、24小时售药、送药上门等药学服务工作，满足公众多样化的购药需求。',
                '对于北京市分级分类为三类一级的药品零售企业，应要求企业按照GSP的要求配拆零专柜或者专区，为有需求的公众提供药品拆零服务，对于二类及以下的药品零售企业应要求企业按实际情况为公众提供药品拆零服务。',
                '有业内观点认为：药店是服务患者的，如果患者对拆零销售有需求，药店就应该按照需求改进销售模式。',
                '笔者从小在医院家属院长大，对于药房阿姨抓药的习惯耳濡目染。记忆中，患者拿着处方去拿药，药房工作人员便会给患者一个小纸袋，里面装着相应剂量的药，而且纸袋上还写明了“一天几次，每次几片，饭前／后服”这样的字样。',
                '而现在呢，笔者随机走访本地几家药店发现，买一个感冒药，问及能否拆零买时，得到的答案都是否定的。',
                '但无疑，每个家庭都会有一些没有用完的常用药，扔了可惜，不扔的话也会过期，如果能拆零购买，其实再好不过。',
                '那么，目前药店对于拆零销售又是什么态度呢？是所有药店都不允许拆零销售吗？还是市场选择的结果？',
                '工作人员定期会进行检查并消毒，高效且安全，不过这样的一台机器，并不便宜，需要百来万元。',
                '所以，能不能拆零销售，显然不是药店说了算，也不是顾客说了算，而是市场选择的结果，拆零销售固然方便了顾客，但同时涉及到成本、以及二次包装的卫生问题，还有后续顾客服用过程中潜在的法律风险问题，更需要多地监管部门文件的协同引导。',
                ' 注：原文有删减 '
            ]
        }
    }
])

export const NewsData = () => ([
    {
        title: '购买药店这些药不用处方了？',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗',
        date: '2020-12-08 15:04',
        isJump: true,
        detail: {
            title: '购买药店这些药不用处方了？',
            source: '来源：药店经理人 2020-12-08',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '12月6日，据西安市市场监管局消息，截至11月20日，全市已建立慢性病档案的药品零售企业有2601家，建起慢性病档案114153份，有效解决了零售药店处方来源困难问题，破解了处方药销售监管难题，为群众安全、快捷用药提供有效服务。',
                '12月2日，市民周女士在家门口的药店买了两盒阿莫西林。',
                '她说：“这种往常需要带处方才能买到的药，如今通过慢性病登记备案可以直接购买，特别方便！”',
                '周女士患有慢性咽炎，她将自己的病历及处方登记备案到家门口的药店，买药就不用每次都带处方，为她省了不少事。据了解，目前像周女士这样的情况不胜枚举。',
                '按照“一人一档”的原则，将病人的慢性病诊断病历、用药处方及个人基础信息登记造册。',
                '备案后，市民在3个月内购药都不用再携带处方。在3个月之后或购药品种发生变化时，需持执业医师根据患者病情变化重新开具的处方备案。',
                '慢性病用药主要以肥胖、癌症、高血压、高血糖、高血脂用药为代表，业内人士分析，高血压、糖尿病、严重精神障碍等慢性病种的基本用药有可能全额保障或医保全额报销。',
                '除此外，一般来说，慢病长期用药处方不得超过12周，也就是3个月，在此期间，患者购买这些药都不用再携带处方。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '120元降至49元 又一批常见药降价',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗',
        date: '2020-12-08 14:55',
        isJump: true,
        detail: {
            title: '120元降至49元 又一批常见药降价',
            source: '来源：药店经理人 2020-12-08',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '据红星新闻消息，近日，成都多家药店都在醒目位置打出海报：非布司他降价了。',
                '仅在成都市二医院附近，就有至少5家零售药店非布司他片降价促销，其中一家药店海报上写明，从原本每盒120元降到每盒49元，降价幅度超过59 %。',
                '12月2日，记者探访了市二医院附近的多家零售药店，至少有5家非布司他片降价促销。',
                '其中一家药店打出价格，非布司他片从原本每盒120元降到每盒49元，降价幅度超过59 %。',
                '另一家药店打出优惠，非布司他买4盒实得6盒。',
                '还有一家药店的非布司他片100元一盒，买10盒送5盒，算下来就是66.6元一盒，店员透露同品牌同剂量的非布司他片原来的价格为168元一盒。',
                '据悉，张先生痛风多年，每天都需要服用非布司他片，“一天40~80mg，算下来每天一到两颗。”2017年时，张先生在医院开药，每盒非布司他片（40mg * 10）185元；后来他在网上购买，价格为每盒154元。',
                '张先生出示的购买记录显示，从2017年每盒约150元到2018年每盒125元，药价越来越便宜。',
                '如今在零售药店，张先生购买的同规格非布司他片已经降到了每盒约50元，和最初在医院的药价相比，降幅达到73%左右。',
                '根据央视新闻此前报道，今年11月，第三批国家带量采购开始执行，55种药品、191个产品中选，涉及高血压、糖尿病、恶性肿瘤等药品品种，平均降价53%，最高降幅95%。',
                '包括二甲双胍在内，奥美拉唑、布洛芬、多潘立酮、非那雄胺、阿莫西林等10多个品种报出一毛钱价格，维生素B6、卡托普利、氯氮平等出现报价几分钱。11月，各省市自治区陆续开始执行第三批国采结果。',
                '据悉，同品牌同剂量的非布司他片，此前最贵的时候卖到了390元一盒，而在今年4月份的第二批国家集中采购药品的名单中，非布司他片降到了106.17元一盒；到了第三批国家集中采购药品中，非布司他片降到了16.48元一盒。',
                '除此外，根据官方数据显示，广东第三批国采报量金额高达26亿，占全国比例高达11.2%，是全国报量最多的省份。',
                '全省共有28000家药店门店参与了此次报量，报量金额超过10亿元，占总报量近4成。',
                '而从这次药价降幅来看，中选结果在各省陆续执行后，参与报量的零售药店采购成本将大大降低。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '一个常用处方药转为非处方了！',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗',
        date: '2020-12-07 15:15',
        isJump: true,
        detail: {
            title: '一个常用处方药转为非处方了！',
            source: '来源：医药观察家网 2020-12-07',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '12月4日，国家药监局发布了一则关于板蓝根咀嚼片转换为非处方药的公告（2020年 第130号）。',
                '公告内容显示，根据《处方药与非处方药分类管理办法（试行）》（国家药品监督管理局令第10号）的规定，经国家药品监督管理局组织论证和审定，板蓝根咀嚼片由处方药转换为非处方药。',
                '请相关药品上市许可持有人在2021年2月22日前，依据《药品注册管理办法》等有关规定提出修订药品说明书的补充申请报省级药品监督管理部门备案，并将说明书修订的内容及时通知相关医疗机构、药品经营企业等单位。',
                '非处方药说明书范本规定内容之外的说明书其他内容按原批准证明文件执行。药品标签涉及相关内容的，应当一并修订。自补充申请备案之日起生产的药品，不得继续使用原药品说明书。双跨品种的处方药说明书可继续使用。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '卖口罩涉及虚假宣传？！药店被罚20万',
        desc: '12月4日上午，合肥市高新区人民法院法庭内，原告安徽省立药房连锁有限公司总店与被告合肥市市场监督管理局、安徽省市场监督管理局对簿公堂，合肥市首例知识产权行政诉讼案件开庭审理。',
        date: '2020-12-06 17:41',
        isJump: true,
        detail: {
            title: '卖口罩涉及虚假宣传？！药店被罚20万',
            source: '来源：药店经理人 2020-12-06',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '12月4日上午，合肥市高新区人民法院法庭内，原告安徽省立药房连锁有限公司总店与被告合肥市市场监督管理局、安徽省市场监督管理局对簿公堂，合肥市首例知识产权行政诉讼案件开庭审理。',
                '此案的药店方认为，其在销售口罩过程中，被市场监管部门罚款20万，是冤枉的。',
                '市场监管局认为，药店在价格标签上标注口罩商品名称是“朝美N95”，但其实是KN90型号口罩，药店虚假宣传，罚得没错。',
                '价格标签注明“N95” ，药店被罚20万',
                '2020年1月22日，安徽省立药房连锁有限公司总店从安徽某某医疗器械有限公司购进朝美牌口罩100只。购进后，药店在其价格标签上标注，商品名称为：“朝美N95”口罩，对外销售。',
                '后来消费者购买后，对其中70只口罩要求退货。',
                '合肥市市场监督管理局调查发现，涉案的口罩型号规格为“KN90”，执行标准也是KN90，属于KN90口罩，并非药店价格标签上所称的N95口罩。',
                '因此，合肥市市场监督管理局认为药店的行为构成虚假宣传，对该药店作出罚款20万的行政处罚决定。',
                '后药店向安徽省市场监督管理局申请复议。安徽省市场监督管理局作出行政复议决定，维持了合肥市市场监督管理局的处罚决定。',
                '药店不服处罚决定，将两级市场监管部门起诉至合肥市高新区法院，请求法院判令，撤销合肥市市场监督管理局作出的行政处罚决定以及安徽省市场监督管理局的复议决定。',
                '该药店诉称，当时进货时，供货单位明确告知该商品就是N95口罩，进货单上也写着N95，收到货后发现产品的正面也显著标明“N95级”，因此就制作了价格标签。',
                '“作为销售者在进货检查验收中已经尽到了验明产品标识的义务，根据供货者提供的产品名称信息和实物信息，进行了如实的标注，并未对产品进行虚假宣传。”',
                '市场监管部门认为，该药店的行为已经扰乱了防控新冠肺炎疫情工作及正常市场秩序，损害了其他经营者和消费者的合法权益。因此，行政处罚并无不当。',
                '庭审现场，原被告双方进行了充分的举证质证和法庭辩论。法庭将对此案择日宣判。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '莆田市医保局：定点药店严禁摆放非药品',
        desc: '12月4日，莆田市医保局发布了《关于下发2020年第三轮市直定点零售药店医疗服务质量检查情况的通知》（以下简称《通知》）。《通知》称，为进一步加强医保基金监管和定点药店监督管理，提高定点药店服务质量，现重点提出如下要求',
        date: '2020-12-04 17:41',
        isJump: true,
        detail: {
            title: '莆田市医保局：定点药店严禁摆放非药品',
            source: '来源： 药店经理人 2020-12-04',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '12月4日，莆田市医保局发布了《关于下发2020年第三轮市直定点零售药店医疗服务质量检查情况的通知》（以下简称《通知》）。',
                '《通知》称，为进一步加强医保基金监管和定点药店监督管理，提高定点药店服务质量，现重点提出如下要求：',
                '一是对检查发现的问题，各定点药店要逐项抓好整改并按照医保定点服务协议要求规范服务行为；',
                '二是严禁摆放食品、化妆品、日用品和销售食品、化妆品、日用品、保健食品等；',
                '三是非家庭共济账户成员限儿童、限异性使用的药品、消毒用品和医疗器械不得刷卡结算；',
                '四是有医保项目编码的药品不得套用非医保项目编码；',
                '五是正常营业时间应确保执业药师在岗，配备远程审方系统须实时审方；',
                '六是电子监控范围要完全覆盖营业区域且监控记录须保留二个月。',
                '值得注意的是，该《通知》对定点药店提出的6大要求中，第二条就明确，“严禁摆放食品、化妆品、日用品和销售食品、化妆品、日用品、保健食品等。”',
                '简单的理解就是，食品、化妆品、日用品和销售食品、化妆品、日用品、保健食品等非药品，定点药店不能摆放和销售了。',
                '从医保监管趋势来看，基本医疗保险基金支付管理将越来越严，通过医保卡刷食品、化妆品、日用品和销售食品、化妆品、日用品、保健食品等非药品基本再无可能。',
                '中国医药物资协会研究院药店所研究员李子浩曾发文谈到，把“医保”当作宝便是死路一条。如何在“后医保时代”成功实现“去医保化”的转身，才是惟一出路。',
                '他还指出，药店到了升级、转型时刻，要么加盟大连锁搭车升级，要么转型大健康药店去医保，要么出局。',
                '注：原文有删减 '
            ]
        }
    },
    {
        title: '2.3亿！48家药店易主',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗',
        date: '2020-12-04 16:28',
        isJump: true,
        detail: {
            title: '2.3亿！48家药店易主',
            source: '来源： 药店经理人 2020-12-04',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '12月2日，上市公司美尔雅发布公告，计划以现金形式收购甘肃众友健康医药股份有限公司持有的青海众友健康惠嘉医药连锁有限公司100%股权。',
                '据悉，青海众友48家药店最终作价为2.3亿元人民币。',
                '据悉，青海众友成立于2002年4月，注册资本1856万元，是青海省药品零售行业的知名企业。',
                '截至本公告发布日，青海众友健康惠嘉医药连锁有限公司持有青海众友100%股权，实际控制人为冯德祥。',
                '截至2020年6月30日，青海众友共有连锁直营店48家，其中40家分布于西宁市内四区三县，8家分布于海东市平安、乐都、互助等区县。',
                '根据公告，2019年，青海众友营业总收入为17,709.59万元，营业利润2,052.12万元，实现净利润为1,554.09万元；2020年1月至6月，在新冠疫情影响之下，青海众友的业绩仍有不俗的表现，营业总收入达10,121.11万元，营业利润1,107.98万元，净利润为821.41万元。',
                '资料显示，美尔雅现有主营业务为服装、服饰和纺织品的研发、设计、制造和销售。青海众友并非美尔雅跨界医药的首个标的。',
                '对于上述收购，美尔雅坦言，因纺织服装行业竞争较为激烈，公司现有业务增长压力较大。2017-2019年，公司实现扣非归母净利润分别为-41.85万元、-614.94万元、-1060.35万元。',
                '为了使公司盈利能力保持持续健康的发展，决定进行本次交易，注入持续盈利能力较强的医药零售行业优质资产。',
                '除此外，美尔雅方面同时表示，收购青海众友100%股权，是基于对医药连锁行业深入分析、对标的公司进行充分尽调与论证所做出的决策，通过标的公司股权的收购，预计可提高公司综合实力与盈利能力。',
                '不过，美尔雅也坦言，本次交易完成后，可能存在标的公司未来业绩无法实现利润承诺的风险、核心人员流失风险、整合风险等。',
                '注：原文有删减 '
            ]
        }
    },
    {
        title: '多家连锁药店转型了',
        desc: '近日，国大药房在上海打造的首家欧美/日韩美妆新零售药房在浦东新区张杨店推出。目前国大美妆新零售药房已达到22家，遍布上海各个商圈。据悉，国大张杨店美妆商品品类众多，包括纯天然小麦提取物婴儿护肤品牌艾维诺、敏感肌最爱的活泉矿物水品牌雅漾、蒂佳婷、JM面膜等。',
        date: '2020-12-03 10:48',
        isJump: true,
        detail: {
            title: '多家连锁药店转型了',
            source: '来源： 药店经理人 2020-12-03',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '近日，国大药房在上海打造的首家欧美 / 日韩美妆新零售药房在浦东新区张杨店推出。目前国大美妆新零售药房已达到22家，遍布上海各个商圈。',
                '据悉，国大张杨店美妆商品品类众多，包括纯天然小麦提取物婴儿护肤品牌艾维诺、敏感肌最爱的活泉矿物水品牌雅漾、蒂佳婷、JM面膜等。',
                '从目前形势来看，国内各大连锁都开始转型了，不管是国大的美妆店，还是一心堂的药妆店，都具有很强的代表性以及拓展性。',
                '谈到转型，其实也不是一天、两天的事了，从上市连锁药店反馈来看，大连锁基本都在转型，或布局新的模式。',
                '比如，受到互联网电商的影响，一心堂、老百姓、益丰药房、大参林等国内头部连锁药店纷纷布局医药电商。就在上个月，一心堂与京东健康签订战略合作协议，双方将在药房门店数字化升级、京东健康&一心堂联盟大药房、O2O、中药产业链等方面进行深入合作，共同打造“互联网+医药零售”新样板。',
                '此前，老百姓大药房也与林芝腾讯签订了战略合作协议，并表示将利用腾讯自身优势，通过智慧零售、云计算、云服务等方面全面赋能老百姓大药房业务发展，助力“新零售”战略发展。',
                '同时，益丰药房2020年半年报也指出，受到行业政策、市场竞争加剧等的影响，益丰药房采取了相应的应对措施。其中，一项应对措施就谈到通过健康管理服务和业态延伸，尝试大健康药房新业态发展等举措，持续提升公司整体竞争实力。',
                '账号特约撰稿人李曰军曾发文谈到，药店行业竞争压力空前，危机四伏。但危机既是危险也有转机，仔细分析转机所在就是要解决留住药店客户，因为不管面对哪种形式的竞争对手，药店的核心优势就是专业服务性，只有专业服务才能扬长避短，留住客户。',
                '老百姓大药房2020年半年报显示，面对行业政策风险，其的应对措施就明确，延展院边店布局，加强执业药师专业培训，提升专业药房药学服务能力，为顾客提供线上线下一体化的专业体验和更优质的商品增值服务。',
                ' 注：原文有删减 '
            ]
        }
    },
    {
        title: '一药店被立案调查 或被罚10万元',
        desc: '据浙江新闻消息，近日，乐清市市场局接到举报，一位柴女士称在翁垟街道某药店买到了过期药品并已服用。对此，该局执法人员对被诉药店进行了突击检查，现场发现其销售的处方药品区仍放置超过有效期的药品“黄藤素软胶囊”（生产日期：2017年9月19日；有效期至：2020年2月），与消费者购买的药品为同一批号。',
        date: '2020-12-01 11:47',
        isJump: true,
        detail: {
            title: '一药店被立案调查 或被罚10万元',
            source: '来源： 药店经理人 2020-12-01',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '据浙江新闻消息，近日，乐清市市场局接到举报，一位柴女士称在翁垟街道某药店买到了过期药品并已服用。',
                '对此，该局执法人员对被诉药店进行了突击检查，现场发现其销售的处方药品区仍放置超过有效期的药品“黄藤素软胶囊”（生产日期：2017年9月19日；有效期至：2020年2月），与消费者购买的药品为同一批号。',
                '同时，该局将根据调查情况，依据《中华人民共和国药品管理法》第一百一十七条的规定，对该药店销售劣药的行为予以行政处罚。',
                '新版《药品管理法》第九十八条规定，“禁止生产、销售、使用假药、劣药.....有下列情形之一的，为劣药：（五）超过有效期的药品......”。',
                '根据新版《药品管理法》规定，一旦被认定存在销售过期药的行为，即使只卖出一盒药，药店最少也会被罚10万元。',
                '此前，就有这样的案例。浙江杭州市下城区一家药店因销售了两盒过期药，被该区市场局开出了10万的罚单，而这两盒药的总价值还不到100元。无独有偶，在长春市也有一家药店因销售超过有效期药品被罚款10万元。',
                '此外，据新版《药品管理法》法律责任项明确，以下5类情况，零售药店需要注意，处罚都非常重。',
                '1、未取得药品经营许可证销售药品的，责令关闭，没收违法生产、销售的药品和违法所得，并处违法生产、销售的药品（包括已售出和未售出的药品，下同）货值金额十五倍以上三十倍以下的罚款；货值金额不足十万元的，按十万元计算。换句话说，最低罚款是150万元。',
                '2、销售假药的，没收违法生产、销售的药品和违法所得，责令停产停业整顿，吊销药品批准证明文件，并处违法生产、销售的药品货值金额十五倍以上三十倍以下的罚款；货值金额不足十万元的，按十万元计算。',
                '3、药品经营企业未遵守药品经营质量管理规范、药物临床试验质量管理规范等的，责令限期改正，给予警告；逾期不改正的，处十万元以上五十万元以下的罚款；情节严重的，处五十万元以上二百万元以下的罚款。',
                '4、药品经营企业从药品上市许可持有人或者具有药品生产、经营资格的企业购进药品的，责令改正，没收违法购进的药品和违法所得，并处违法购进药品货值金额二倍以上十倍以下的罚款；情节严重的，并处货值金额十倍以上三十倍以下的罚款，吊销相关许可证；货值金额不足五万元的，按五万元计算。',
                '5、药品经营企业未按照规定报告疑似药品不良反应的，责令限期改正，给予警告；逾期不改正的，责令停产停业整顿，并处五万元以上五十万元以下的罚款。',
                '注：原文有删减 '
            ]
        }
    },
    {
        title: '国务院：开办药店间距限制 全国取消！',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗',
        date: '2020-11-29 17:33',
        isJump: true,
        detail: {
            title: '国务院：开办药店间距限制 全国取消！',
            source: '来源： 药店经理人 2020-11-29',
            statement: '*声明：本文由作者撰写，观点仅代表作者本人，不代表公司立场。',
            article: [
                '国务院：推动取消药品零售企业筹建审批，督促地方清理对开办药店设定的间距限制等不合理条件。',
                '根据国务院办公厅近日印发的《全国深化“放管服”改革优化营商环境电视电话会议重点任务分工方案》（下称《方案》），未来开办药店，距离限制将在全国取消。',
                '《方案》指出：优化药店开设审批，在全国范围内对申请开办只经营乙类非处方药的零售企业审批实行告知承诺制，推动取消药品零售企业筹建审批，督促地方清理对开办药店设定的间距限制等不合理条件，并同步加强事中事后监管。',
                '取消间距限制，行业竞争更充分',
                '只有取消距离要求，才能鼓励有竞争力的药店参与到行业中来。',
                '其实，早在2014年，谢子龙就曾建议取消药店开办时距离限制。',
                '而实际情况中，在贯彻《药品管理法》基础上，开办药店距离限制一直都是各地药监部门自由裁量较宽泛的一条。',
                '在过去，为防止药店扎堆经营，包括北京、上海、天津等在内的多地曾对药店的选址间距提出要求，从50米-350米不等。',
                '谢子龙则认为，设限其实就是保护落后，优胜劣汰才能对药企提出更高要求。',
                '开店更容易，守好却不易',
                '开店容易守店难，在药店开业审批提速同时，不少药店因租金压力、顾客稀少、利润微薄等原因，不但并未发展新店，就连很多已有的店面都难以为继、陆续闭店。',
                '目前来说，多数药店在夹缝中生存或者倒闭，我国药店数量虽然在不断增加，但对增量的贡献主要来自于大型连锁药店。',
                '有了资本的介入，大型连锁药店对市场的布局增速，促使药店数量增长。',
                '对于中小型连锁药店尤其是单体药店而言，则面临转卖甚至倒闭的可能。',
                '实际上在实践中，对合理布局这条原则理解不一、争议颇大，在具体执行时主要是审批药店包括连锁门店开办时也出现了很大的差异，各地并不一致。',
                '《中华人民共和国药品管理法实施条例》并没有对此作出相应的具体详细的解释，也没有作出相应的具备可操作性的部署规定，从而导致各地各行其是，各自为政，乱象纷呈。',
                '有业内观点认为：开办药店，除了距离限制外，还有性质类似的药店总量限制、药店年新增量限制、药店变更地址限制等等，都是值得探讨和继续改革的地方。',
                '而假如连锁企业采用收购的方式，已开办的药店又会利用自己已经获得的在一定区域内的行政许可，奇货可居，漫天要价，迫使连锁企业处于进退两难的地步。',
                '注：原文有删减 '
            ]
        }
    }
])



export const InfoData = () => ([
    {
        title: '国内外健康体检的发展状况及分析-王红玉',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品',
        payinfo: '付费浏览全文 5元/条',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/info/info-1.jpg',
        isActive: false
    },
    {
        title: '提高医务人员手卫生依从性的探讨-王薛玲',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品',
        payinfo: '付费浏览全文 5元/条',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/info/info-2.jpg',
        isActive: false
    },
    {
        title: '医院文化建设中的社会主义核心价值观实践-张颖颖',
        desc: '12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品种，拟定适应症为复发难治性多发性骨髓瘤(R/R MM)。12月8日，科济生物宣布，其CT053全人抗BCMA自体CAR T细胞注射液通过CDE公示期，纳入突破性治疗药物品',
        payinfo: '付费浏览全文 5元/条',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/info/info-3.jpg',
        isActive: false
    }
])


export const ProductData = () => ([
    {
        title: '红霉素软膏(三益)',
        more: '了解更多',
        img: 'https://image.jianke.com/suo/mall/product/202008/81edb1efab5f4e75a8ada8545d1a3b95!320x320.jpg',
        detail: {
            detailInfo: {
                title: '红霉素软膏(三益)',
                subtitle: '用于脓疱疮等化脓性皮肤病，小面积烧伤，溃疡面的感染和寻常痤疮。',
                img: 'https://image.jianke.com/suo/mall/product/202008/81edb1efab5f4e75a8ada8545d1a3b95!320x320.jpg',
                productname: '红霉素软膏',
                productnum: 'B13200674027',
                productdnum: '国药准字H34020307（国家食药总局查询）',
                productspec: '10g',
                productmanu: '国药集团三益药业(芜湖)有限公司',
            },
            productintr: {
                name: '红霉素软膏(三益)',
                raw: ' 本品每支含主要成分红霉素10万单位。辅料为：黄凡士林、轻质液状石蜡。',
                effect: '用于脓疱疮等化脓性皮肤病，小面积烧伤，溃疡面的感染和寻常痤疮。',
                dnum: '10g',
                cons: '局部外用。取本品适量，涂于患处，一日2次。',
                enterprise: '国药集团三益药业(芜湖)有限公司'
            },
            instructions: {
                type: 'text',
                list: [
                    '【药品名称】',
                    '通用名称：红霉素软膏',
                    '商品名称：红霉素软膏(三益)',
                    '英文名称：Erythromycin Ointment',
                    '拼音全码：HongMeiSuRuanGao',
                    '【主要成份】 本品每支含主要成分红霉素10万单位。辅料为：黄凡士林、轻质液状石蜡。',
                    '【性 状】 本品为白色至黄色软膏。',
                    '【适应症/功能主治】 用于脓疱疮等化脓性皮肤病，小面积烧伤，溃疡面的感染和寻常痤疮。',
                    '【规格型号】 10g',
                    '【用法用量】 局部外用。取本品适量，涂于患处，一日2次。',
                    '【不良反应】 偶见刺激症状和过敏反应。',
                    '【禁 忌】 对本品过敏者禁用。',
                    '【注意事项】 1.避免接触眼睛和其他粘膜(如口、鼻等)。 2.过敏体质者慎用。',
                    '【儿童用药】 遵医嘱。',
                    '【孕妇及哺乳期妇女用药】 遵医嘱。',
                    '【药物相互作用】如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。',
                    '【药物过量】 尚不明确。 ',
                    '【药理毒理】 红霉素属大环内酯类抗生素，对葡萄球菌属、各组链球菌和革兰阳性杆菌均具抗菌活性。奈瑟菌属、流感嗜血杆菌、百日咳鲍特氏菌等也可对本品敏感。本品对除脆弱拟杆菌和梭杆菌属以外的各种厌氧菌亦具抗菌活性；对军团菌属、胎儿弯曲菌、某些螺旋体、肺炎支原体、立克次体属和衣原体属也有抑制作用。本品系抑菌剂，但在高浓度时对某些细菌也具杀菌作用。本品可透过细菌细胞膜，在接近供位（&ldquo;P&rdquo;位）处与细菌核糖体的50S亚基成可逆性结合，阻断了转移核糖核酸（t-RNA）结合至&ldquo;P&rdquo;位上，同时也阻断了多肽链自受位（&ldquo;A&rdquo;位）至&ldquo;P&rdquo;位的位移，因而细菌蛋白质合成受抑制。红霉素仅对分裂活跃的细菌有效。',
                    '【药代动力学】 该品局部用药后很少吸收入血。',
                    '【贮 藏】 密封。',
                    '【包 装】 10克/盒。',
                    '【有 效 期】 24 月',
                    '【批准文号】 国药准字H34020307',
                    '【生产企业】 国药集团三益药业(芜湖)有限公司'

                ]
            }
        }
    },
    {
        title: '奥利司他胶囊(艾丽)',
        more: '了解更多',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-2.png',
        detail: {
            detailInfo: {
                title: '奥利司他胶囊(艾丽)',
                subtitle: '用于肥胖症或体重超重患者（体重指数≥24）的治疗。',
                img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-2.png',
                productname: '奥利司他胶囊',
                productnum: 'A12200011101',
                productdnum: '国药准字H20103180（国家食药总局查询）',
                productspec: '0.12g*7粒/板*3板/盒(艾丽)',
                productmanu: '重庆华森制药股份有限公司(原重庆华森制药有限公司)',
            },
            productintr: {
                name: '奥利司他胶囊(艾丽)',
                raw: ' 本品每粒含奥利司他0.12克，辅料为：预胶化淀粉、微粉硅胶和硬脂酸镁。',
                effect: '用于肥胖症或体重超重患者（体重指数≥24）的治疗。',
                dnum: '0.12g*7粒/板*3板/盒(艾丽)',
                cons: '成人：餐时或餐后1小时内口服1片。如果有一餐未进或食物中不含脂肪，则可省略一次服药。',
                enterprise: '重庆华森制药股份有限公司(原重庆华森制药有限公司)'
            },
            instructions: {
                type: 'text',
                list: [
                    '【药品名称】',
                    '通用名称：奥利司他胶囊',
                    '商品名称：奥利司他胶囊(艾丽)',
                    '英文名称：Orlistat Capsules',
                    '拼音全码：aolisitajiaonang(aili)',
                    '【主要成份】 化学名：(S)-2-甲酰氨-4-甲基-戊酸-(S)-1- { [(2S，3S)-3-己基-4-氧代-氧杂环丁基]甲基}十二烷基酯。分子量：C29H86NO5',
                    '【性 状】 本品为胶囊剂，内容物为白色至类白色颗粒或粉末。',
                    '【适应症/功能主治】 用于肥胖症或体重超重患者（体重指数≥24）的治疗。',
                    '【规格型号】 0.12g*7粒/板*3板/盒(艾丽)',
                    '【用法用量】 成人：餐时或餐后1小时内口服1片。如果有一餐未进或食物中不含脂肪，则可省略一次服药。',
                    '【不良反应】 1.常见不良反应为：油性斑点，胃肠排气增多，大便紧急感，脂肪(油)性大便，脂肪泻，大便次数增多和大便失禁。随膳食中脂肪成分增加，发生率也相应增高。大部分病人用药一段时间后可改善。 2.较多出现的胃肠道急性反应有：腹痛/腹部不适、胃肠胀气、水样便、软便、直肠痛/直肠部不适、牙齿不适、牙龈不适。 3.观察到的其他少见不良事件有：上呼吸道感染、下呼吸道感染、流行性感冒、头痛、月经失调、焦虑、疲劳、泌尿道感染。 4.使用奥利司他已有罕见的转氨酶升高、碱性磷酸酶升高和重度肝炎的报告，并出现肝衰竭病例，其中部分患者需要进行肝移植或可直接导致死亡，奥利司他还有发生罕见过敏反应的报道，主要临床表现为瘙痒、皮疹、荨麻疹、血管神经性水肿、支气管痉挛和过敏性反应，出现大疱疹十分罕见。上市后监测还发现有胰腺炎的报道。',
                    '【禁 忌】 1.孕妇禁用。 2.对奥利司他或药物制剂中任何一种成分过敏的患者禁用。 3.慢性吸收不良综合征、胆汁郁积症患者禁用。 4.器质性肥胖患者(如甲状腺机能减退)禁用。',
                    '【注意事项】 1.第一次使用本品前应咨询医师，治疗期间应定期到医院检查。尤其是伴发高血脂、高血压、糖尿病和中度以上脂肪肝的病人，应在医师指导下结合其他药物进行治疗。 2.不推荐体重指数低于24的人群使用本品。体重指数近似值的计算方法为体重/身高2(体重以千克为单位计算，身高以米为单位计算)。 3.服用本品时应尽量减少摄入脂肪含量高的食物。 4.使用本品同时应注意结合运动和控制饮食，才能达到良好效果。 5.没有证据证明本品加大用量后能增强疗效，因此，请按推荐剂量服用，不要擅自增加用量。 6.18岁以下儿童应在医师指导下使用。 7.建议每日服用奥利司他不超过3次。 8.对本品过敏者禁用，过敏体质者慎用。 9.本品性状发生改变时禁止使用。 10.请将本品放在儿童不能接触的地方。 11.如正在使用其他药品，使用本品前请咨询医师或药师。 12.由于奥利司他上市后发生了罕见的急性肝细胞坏死或急性肝衰竭的严重肝损伤报道，其中部分病例需要进行肝移植或可直接导致死亡，故处方医生应指导患者主动报告服用奥利司他后出现任何肝功能障碍症状和体征(如食欲减退、瘙痒、黄疸、尿色深、粪便色浅、右上象限疼痛)。当出现前述任何症状时，应立即停用奥利司他和其他可疑药品，并检验肝功能。 13.奥利他可能增加服用者尿结晶的风险，有肾功能不全风险的患者在服用奥利司他过程中应监测肾功能，有高草酸尿和草酸钙肾石病病史的患者服用奥利司他时应谨慎。',
                    '【儿童用药】 对18岁以下儿童：尚未做过奥利司他胶囊用于儿童的安全性和疗效研究。',
                    '【老年患者用药】 参见【用法用量】，或遵医嘱。',
                    '【孕妇及哺乳期妇女用药】 在动物生殖毒性研究中没有观察到与奥利司他相关的胚胎毒性和胚胎畸形。在动物研究中没有胚胎畸形出现，预期在人类中奥利司他也不会致畸。不论怎样，在缺乏临床数据的情况下，不建议怀孕时服用奥利司他胶囊。尚未研究过奥利司他是否经人乳排泌，因此哺乳时不应服用奥利司他胶囊。',
                    '【药物相互作用】 1.本品可使维生素A、D和E的吸收减少。使用本品同时可加以补充。如正 在服用含有维生素A、D和E的制剂(如一些复方维生素类制剂)，应在服用本品2小时后或在睡前服用。 2.2型糖尿病患者可能需减少口服降糖药(如磺酰脲类药物)的剂量。 3.本品与环孢素联合用药时可造成后者血浆浓度的降低。 4.本品与胺碘酮合用时，可能导致后者吸收减少而降低疗效。 5.如与其他药物同时使用可能发生药物相互作用，详情请咨询医师或药师。',
                    '【药物过量】 在体重正常者及肥胖者中的研究显示，口服奥利司他胶囊单剂0.8g以及每日三次每次0.4g服用15天未见有意义的不良事件。并且，肥胖者服用奥利司他0.24g每日三次，连续6个月，并没有观察到有意义的不良事件。上市后，未出现因过量用药而产生不良事件或产生的不良事件与推荐剂量所产生的不良事件状况相似。如果发出现明显过量服用本品，应对病人作24小时观察。根据人体和动物试验，奥利司他因为抑制脂肪酶而引起的全身性反应是迅速可逆的。 ',
                    '【药理毒理】 奥利司他胶囊是长效和强效的特异性胃肠道脂肪酶抑制剂，它通过与胃中的胃脂肪酶和小肠腔内的胰脂肪酶的活性丝氨酸部位形成共价键，使酶失活，而发挥治疗作用。失活的酶不能将食物中的脂肪(主要是甘油三酯)水解为可吸收的游离脂肪酸和单酰基甘油。未消化的甘油三酯不能被身体吸收，从而减少热量摄入，控制体重。该药并不通过全身吸收发挥药效。                   ',
                    '【药代动力学】  1.吸收：对体重正常和肥胖志愿者的研究表明，机体对奥利司他的吸收量极微，口服后8小时测不出完整的奥利司他血浆浓度(<5ng/mL)。通常治疗剂量的奥利司他全身吸收极其有限，无蓄积，血浆中仅偶尔可测出完整的奥利司他，浓度很低(<10ng/mL或0.02μm)。 2.分布：由于奥利司他几乎不被吸收，所以难以测定其分布容积，全身的药代动力学也不能检测。在体外，99%以上的奥利司他与血浆蛋白结合(脂蛋白、白蛋白是主要的结合蛋白)，奥利司他很少与红细胞结合。 3.代谢：动物试验提示，奥利司他的代谢主要集中在胃肠道壁。在肥胖患者中进行的研究显示，在极少部分被全身吸收的药物成分中有两种主要的代谢产物，M1(4-环内酯环水解产物)和M3(M1附着一个N-甲酰基亮氨酸裂解产物)占全部血浆浓度的42%。M1和M3具有一个开放的β-内酯环，对脂酶抑制活性极弱(与奥利司他相比，分别低1000倍和2500倍)。治疗剂量时，M1和M3的抑酶活性及血浆浓度很低(平均为M1-26μg/mL和M3-108μg/mL)，因此这两种代谢产物不具有药理意义。 4.排泄：对正常体重和肥胖者的研究表明，未吸收的药物主要通过粪便排出体外。所服用剂量的大约97%是从粪便排泄，其中83%是原形奥利司他，奥利司他所有相关物的累计肾排泄量低于2%。药物彻底排出(粪便和尿液)需要3～5天。对于正常体重者和肥胖受试者，奥利司他的代谢是很相似的。奥利司他、M1和M3均可以经胆汁排泄。测定粪便中脂肪含量表明，本药的药效在给药后24-48小时即可显现，停止治疗后48-72小时，粪便中脂肪含量便恢复到治疗前水平。',
                    '【贮 藏】 密封，防潮。',
                    '【包 装】 21粒/盒。',
                    '【有 效 期】 36 月',
                    '【执行标准】 国家食品药品监督管理局标准',
                    '【批准文号】  国药准字H20103180',
                    '【生产企业】 重庆华森制药股份有限公司(原重庆华森制药有限公司)'

                ]
            }
        }
    },
    {
        title: '维生素C片(东北制药)',
        more: '了解更多',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-3.png',
        detail: {
            detailInfo: {
                title: '维生素C片(东北制药)',
                subtitle: '用于预防坏血病，也可用于各种急慢性传染疾病及紫癜等的辅助治疗',
                img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-3.png',
                productname: '维生素C片 非处方药',
                productnum: 'S13202074411',
                productdnum: '国药准字H21020713（国家食药总局查询）',
                productspec: '100s',
                productmanu: '东北制药集团沈阳第一制药有限公司',
            },
            productintr: {
                name: '维生素C片(东北制药)',
                raw: ' 维生素C。',
                effect: ' 用于预防坏血病，也可用于各种急慢性传染疾病及紫癜等的辅助治疗。',
                dnum: '100s',
                cons: '口服。 用于补充维生素C：成人一日50－100毫克。 用于治疗维生素C缺乏：成人一次100－200毫克，一日3次；儿童一日100－300毫克。至少服2周。',
                enterprise: '东北制药集团沈阳第一制药有限公司'
            },
            instructions: {
                type: 'text',
                list: [
                    '【药品名称】',
                    '通用名称：维生素C片',
                    '商品名称：维生素C片(东北制药)',
                    '英文名称：Vitamin C Tablets',
                    '拼音全码：weishengsuCpian(dongbei)weishengsuweishengsucfuheweishengsu',
                    '【主要成份】 维生素C。',
                    '【性 状】 本品为片剂。',
                    '【适应症/功能主治】 用于预防坏血病，也可用于各种急慢性传染疾病及紫癜等的辅助治疗。',
                    '【规格型号】 100s',
                    '【用法用量】 口服。 用于补充维生素C：成人一日50－100毫克。用于治疗维生素C缺乏：成人一次100－200毫克，一日3次；儿童一日100－300毫克。至少服2周。',
                    '【不良反应】 1.长期服用每日2～3克可引起停药后坏血病，故宜逐渐减量停药。2.长期应用大量维生素C可引起尿酸盐、半胱氨酸盐或草酸盐结石。 3.过量服用（每日用量1克以上）可引起腹泻、皮肤红而亮、头痛、尿频（每日用量600mg以上）、恶心呕吐、胃痉挛。',
                    '【禁 忌】 尚不明确。',
                    '【注意事项】 1.不宜长期过量服用本品，否则，突然停药有可能出现坏血病症状。 2.本品可通过胎盘并分泌入乳汁。孕妇服用过量时，可诱发新生儿产生坏血玻 3.下列情况应慎用：（1）半胱氨酸尿症（2）痛风（3）高草酸盐尿症（4）草酸盐沉积症（5）尿酸盐性肾结石（6）葡萄糖-6-磷酸脱氢酶缺乏症（7）血色病（8）铁粒幼细胞性贫血或地中海贫血（9）镰形红细胞贫血（10）糖尿病（因维生素C干扰血糖定量）。 4.如服用过量或出现严重不良反应，应立即就医。 5.对本品过敏者禁用，过敏体质者慎用。 6.本品性状发生改变时禁止使用。 7.请将本品放在儿童不能接触的地方。 8.儿童必须在成人监护下使用。 9.如正在使用其他药品，使用本品前请咨询医师或药师。',
                    '【儿童用药】 尚不明确。 【老年患者用药】 尚不明确。 ',
                    '【孕妇及哺乳期妇女用药】 尚不明确。',
                    '【药物相互作用】 1.口服大剂量维生素C可干扰抗凝药的抗凝效果。 2.与巴比妥或扑米酮等合用，可促使维生素C的排泄增加。 3.纤维素磷酸钠可促使维生素C代谢为草酸盐。 4.长期或大量应用维生素C时，能干扰双硫仑对乙醇的作用。 5.水杨酸类能增加维生素C的排泄。 6.如与其他药物同时使用可能会发生药物相互作用，详情请咨询医师或药师。',
                    '【药物过量】 尚不明确。 ',
                    '【药理毒理】 本品参与机体内抗体及胶原形成，组织修补（包括某些氧化还原作用），苯丙氨酸、酪氨酸、叶酸的代谢，铁、碳水化合物的利用，脂肪、蛋白质的合成，以及维持免疫功能，羟化5-羟色胺，保持血管的完整，并促进非血红素铁的吸收。',
                    '【药代动力学】 尚不明确。',
                    '【贮 藏】 密封。',
                    '【包 装】 100s/瓶。',
                    '【有 效 期】 24 月',
                    '【批准文号】 国药准字H21020713',
                    '【生产企业】 东北制药集团沈阳第一制药有限公司'

                ]
            }
        }
    },
    {
        title: '益肤透明质酸医美面膜',
        more: '了解更多',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-4.png',
        detail: {
            detailInfo: {
                title: '益肤透明质酸医美面膜',
                subtitle: ' 面部激光微创术后、皮炎湿疹、敏感皮肤及激素依赖性皮炎辅助治疗',
                img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-4.png',
                productname: '透明质酸敷料',
                productnum: '苏械注准20172641956',
                productdnum: 'YZB/苏0474-2013',
                productspec: '6片/盒',
                productmanu: '南京天纵易康生物科技股份有限公司',
            },
            productintr: {
                name: '益肤透明质酸医美面膜',
                raw: '  透明质酸敷料',
                effect: '  面部激光微创术后、皮炎湿疹、敏感皮肤及激素依赖性皮炎辅助治疗。',
                dnum: '6片/盒',
                cons: '皮肤与粘膜的损伤修复的辅助治疗',
                enterprise: '南京天纵易康生物科技股份有限公司'
            },
            instructions: {
                type: 'img',
                list: [
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-1.jpg',
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-1_1.jpg',
                ]
            }
        }
    },
    {
        title: '益肤创面防护修复伤口凝胶',
        more: '了解更多',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-5.png',
        detail: {
            detailInfo: {
                title: '益肤创面防护修复伤口凝胶',
                subtitle: ' 适用于浅表性创面、手术后缝合创面、I度或浅II度的烧烫伤创面、其他创面的覆盖和护理',
                img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-5.png',
                productname: '透明质酸敷料',
                productnum: '苏械注准20182640847',
                productdnum: 'YKS(X)-50型',
                productspec: '50g/支',
                productmanu: '南京天纵易康生物科技股份有限公司',
            },
            productintr: {
                name: '益肤创面防护修复伤口凝胶',
                raw: '  透明质酸敷料',
                effect: '  适用于浅表性创面、手术后缝合创面、I度或浅II度的烧烫伤创面、其他创面的覆盖和护理。',
                dnum: '创面防护凝胶 50g/支',
                cons: ' 无菌防护 抑炎修复',
                enterprise: '南京天纵易康生物科技股份有限公司'
            },
            instructions: {
                list: [
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-2.jpg',
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-2_1.jpg',
                ]
            }
        }
    },
    {
        title: '益肤洗面奶医用洁面乳清',
        more: '了解更多',
        img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-6.png',
        detail: {
            detailInfo: {
                title: '益肤洗面奶医用洁面乳清',
                subtitle: ' 浅表性创面及受损皮肤，创面及受损皮肤恢复后的日常护理',
                img: 'https://static.1lan.tv/Transformers/yilan-web/images/product/product-6.png',
                productname: '清创敷料',
                productnum: '苏宁械备20200009号',
                productdnum: '苏宁食药监械生产备20190016号',
                productspec: '100ml/瓶',
                productmanu: '南京天纵易康生物科技股份有限公司',
            },
            productintr: {
                name: '益肤洗面奶医用洁面乳清',
                raw: '清创敷料',
                effect: '  浅表性创面及受损皮肤，创面及受损皮肤恢复后的日常护理。',
                dnum: '100ml/瓶',
                cons: '皮肤与粘膜的损伤修复的辅助治疗',
                enterprise: '南京天纵易康生物科技股份有限公司'
            },
            instructions: {
                list: [
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-3.jpg',
                    'https://static.1lan.tv/Transformers/yilan-web/images/product/product-intr-3_1.jpg',
                ]
            }
        }
    },
])